{
	"_meta": {
		"sources": [
			{
				"json": "Mystitems",
				"abbreviation": "Mystitems",
				"full": "Mystitems",
				"authors": [
					"Benkcsa"
				],
				"convertedBy": [
					"Benkcsa"
				],
				"url": "",
				"version": "1.0",
				"targetSchema": "1.0.0"
			}
		],
		"dateAdded": ,
		"dateLastModified": 
	},
	"item": [
		{
			"name": "Repítőkészülékek",
			"wondrous": false,
			"tier": "",
			"rarity": "",
			"source": "Mystitems",
			"entries": [
				"Ezzel a repítőkészülékkel, ha egy reakcióként kiszórod a szélbe, célpontod 60 lábon belül a feather fall spell hatása alá kerül. Egyszer használatos és mindegyik elhasznált darab egy célpontra hat, de egy reakcióval többet is el lehet használni."
			]
		},
		{
			"name": "Varázsdetektáló óra
",
			"wondrous": false,
			"tier": "",
			"rarity": "",
			"source": "Mystitems",
			"entries": [
				"Egy díszes réz óramű tulajdonosa vagy, de ez nem egy egyszerű zsebóra. Ha egyszer megnyomod a gombot, ami a tekerő helyén van, akkor felnyílik az enyhén ívelt fedő üveglap. Egyetlen mutató van, órák és percek helyett pedig a mágia különböző iskoláinak szimbóluma van felfestve.	Ha ekkor még egyszer megnyomod a gombot, beindul és az óramű halk kattogással működésbe lép és ha 30 lábon belül varázslatot érzékel, felragyog az óra szélén körbevezetett díszítés. Ekkor használhatsz egy akciót arra, hogy a felnyitott üvegen keresztül körbenézz, rajta keresztül pedig minden látható varázslatot hordozó lény és tárgy körül halvány aura látszódik, felé tartva a mutató rááll arra a szimbólumra, amilyen típusú varázslatot érzékel, a szimbóluma pedig felragyog.	Aktiválást követően 10 percig működik, ezután 12 óra elteltével használhatod ismét. Referenciaként a Detect Magic spell tulajdonságait használja."
			]
		},
		{
			"name": "Sokszínűség köpönyege",
			"wondrous": false,
			"tier": "",
			"rarity": "",
			"source": "Mystitems",
			"entries": [
				"Mikor ezt az köpönyeget viseled, egy bónusz akció használatával megváltoztathatod a színét és a rajta található alakzatokat és azok színét. A köpeny formája, tisztasága, állapota nem változik meg és nem ad bónuszt semmilyen képességre."
			]
		},
		
	]
}
